Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudéry1654_artamene_Mw9JAAAAcAAJ_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: L’embrazement de la ville de Sinope eſtoit ſi grand, que tout le Ciel;
fr: L’embrasement de la ville de Sinope était si grand, que tout le Ciel;

source: & le haut de toutes les Montagnes les plus reculées, en receuoient vne impreſſion de lumiere, qui malgré l’obſcurité de la nuit, permettoit de diſtinguer toutes choſes.
fr: et le haut de toutes les Montagnes les plus reculées, en recevaient une impression de lumière, qui malgré l’obscurité de la nuit, permettait de distinguer toutes choses.

source: Iamais obiet ne fut ſi terrible que celuy-là:
fr: Jamais objet ne fut si terrible que celui-là:

source: l’on voyoit tout à la fois vingt Galeres qui bruſloient dans le Port;
fr: l’on voyait tout à la fois vingt Galères qui brûlaient dans le Port;

source: & qui au milieu de l’eau dont elles eſtoient ſi proches, ne laiſſoient pas de pouſſer des flames ondoyantes iuſques aux nuës.
fr: et qui au milieu de l’eau dont elles étaient si proches, ne laissaient pas de pousser des flammes ondoyantes jusqu’aux nues.

source: Ces flames eſtant agitées par vn vent aſſez impetueux, ſe courboient quelquefois vers la plus grande partie de la Ville, qu’elles avoient deſja toute embrazée;
fr: Ces flammes étant agitées par un vent assez impétueux, se courbaient quelquefois vers la plus grande partie de la Ville, qu’elles avaient déjà toute embrasée;

source: & de laquelle elles n’avoient preſque plus fait qu’un grand bûcher.
fr: et de laquelle elles n’avaient presque plus fait qu’un grand bûcher.

source: L’on les voyoit paſſer d’un lieu à l’autre en un moment;
fr: L’on les voyait passer d’un lieu à l’autre en un moment;

source: & par une funeſte communication, il n’y avoit quaſi pas un endroit en toute cette déplorable Ville, qui n’eſprouvast leur fureur.
fr: et par une funeste communication, il n’y avait quasi pas un endroit en toute cette déplorable Ville, qui n’esprouvât leur fureur.

source: & toutes les voilles, des Vaiſſeaux
fr: et toutes les voiles, des Vaisseaux

source: & des Galeres, ſe deſtachans toutes embrazées, s’eſlevoient affreuſement en l’air,
fr: et des Galères, se détachant toutes embrasées, s’élevaient affreusement en l’air,

source: & retomboient en eſtincelles, ſur toutes les maiſons voiſines.
fr: et retomboient en étincelles, sur toutes les maisons voisines.

source: Quelques unes de ces maiſons eſtant deſja conſumées, cedoient à la violence de cét impitoyable vainqueur;
fr: Quelques-unes de ces maisons étant déjà consumées, cédaient à la violence de cet impitoyable vainqueur;

source: & tomboient en un inſtant, dans les ruës
fr: et tombaient en un instant, dans les rues

source: & dans les Places, dont elles avoient eſté l’ornement.
fr: et dans les Places, dont elles avaient été l’ornement.

source: Cette effroyable multitude de flames, qui s’élevoient de tant de divers endroits;
fr: Cette effroyable multitude de flammes, qui s’élevaient de tant de divers endroits;

source: & qui avoient plus ou moins de force, ſelon la matiere qui les entretenoit, ſembloient faire un combat entr’elles, à cauſe du vent qui les agitoit;
fr: et qui avaient plus ou moins de force, selon la matière qui les entretenait, semblaient faire un combat entre elles, à cause du vent qui les agitait;

source: & qui quelques-fois les confondant
fr: et qui quelquefois les confondant

source: & les ſeparant, ſembloit faire voir en effet, qu’elles ſe diſputoient la gloire de deſtruire cette belle Ville.
fr: et les séparant, semblait faire voir en effet, qu’elles se disputaient la gloire de détruire cette belle Ville.

source: Parmy ces flames eſclattantes, l’on voyoit encore des tourbillons de fumée, qui par leur ſombre couleur adjouſtoient quelque choſe de plus terrible, à un ſi eſpouvantable objet:
fr: Parmi ces flammes éclatantes, l’on voyait encore des tourbillons de fumée, qui par leur sombre couleur ajoutaient quelque chose de plus terrible, à un si épouvantable objet:

source: & l’abondance des eſtincelles, dont nous avons deſja parlé, retombant à l’entour de cette Ville, comme une greſle enflamée, faiſoit ſans doute que l’abord en eſtoit affreux.
fr: et l’abondance des étincelles, dont nous avons déjà parlé, retombant à l’entour de cette Ville, comme une grêle enflammée, faisait sans doute que l’abord en était affreux.

source: Au milieu de ce grand deſordre,
fr: Au milieu de ce grand désordre,

source: & tout au plus bas de la Ville, il y avoit un Chaſteau, baſty ſur la cime d’un grand Rocher qui s’avançoit dans la Mer, que ces flames n’avoient encore pû devorer:
fr: et tout au plus bas de la Ville, il y avait un Château, bâti sur la cime d’un grand Rocher qui s’avançait dans la Mer, que ces flammes n’avaient encore pu dévorer:

source: & vers lequel toutefois, elles ſembloient s’eſlancer à chaque moment, parce que le vent les y pouſſoit avec violence.
fr: et vers lequel toutefois, elles semblaient s’élancer à chaque moment, parce que le vent les y poussait avec violence.

source: Il paroiſſoit que l’embrazement devoit avoir commencé par le Port;
fr: Il paraissait que l’embrasement devait avoir commencé par le Port;

source: puis que toutes les maiſons qui le bordoient, eſtoient les plus allumées,
fr: puisque toutes les maisons qui le bordaient, étaient les plus allumées,

source: & les plus proches de leur entiere ruine, ſi toutefois il eſtoit permis de mettre quelque difference, en un lieu où l’on voyoit eſclater par tout, le feu
fr: et les plus proches de leur entière ruine, si toutefois il était permis de mettre quelque différence, en un lieu où l’on voyait éclater par tout, le feu

source: & la flame.
fr: et la flamme.

source: Parmy ces feux
fr: Parmi ces feux

source: & parmy ces flames, l’on voyoit pourtant encore quelques Temples
fr: et parmi ces flammes, l’on voyait pourtant encore quelques Temples

source: & quelques maiſons, qui faiſoient un peu plus de reſistance que les autres;
fr: et quelques maisons, qui faisaient un peu plus de résistance que les autres;

source: & qui laiſſoient encore aſſez voir de la beauté de leur ſtructure, pour donner de la compaſſion, de leur inevitable ruine.
fr: et qui laissaient encore assez voir de la beauté de leur structure, pour donner de la compassion, de leur inévitable ruine.

source: Enfin ce terrible Element détruiſoit toutes choſes;
fr: Enfin ce terrible Élement détruisait toutes choses;

source: ou faiſoit voir ce qu’il n’avoit pas encore détruit, ſi proche de l’eſtre;
fr: ou faisait voir ce qu’il n’avait pas encore détruit, si proche de l’être;

source: qu’il eſtoit difficile de n’eſtre pas ſaisi d’horreur
fr: qu’il était difficile de n’être pas saisi d’horreur

source: & de pitié, par une veuë ſi extraordinaire
fr: et de pitié, par une vue si extraordinaire

source: & ſi funeſte.
fr: et si funeste.

source: Ce fut par cét eſpouvantable objet, que l’amoureux Artamene (apres eſtre ſorty d’un valon, tournoyant
fr: Ce fut par cet épouvantable objet, que l’amoureux Artamène (après être sorti d’un vallon, tournoyant

source: & couvert de bois, à la teſte de quatre mille hommes) fut eſtrangement ſurpris.
fr: et couvert de bois, à la tête de quatre mille hommes) fut étrangement surpris.

source: Auſſi en parut-il ſi eſtonné, qu’il s’arreſta tout d’un coup:
fr: Aussi en parut-il si étonné, qu’il s’arrêta tout d’un coup:

source: & ſans sçavoir ſi ce qu’il voyoit eſtoit veritable;
fr: et sans savoir si ce qu’il voyait était véritable;

source: & ſans pouvoir meſme exprimer ſon eſtonnement, par ſes paroles;
fr: et sans pouvoir même exprimer son étonnement, par ses paroles;

source: il jetta les yeux ſur cette Mer, qui paroiſſoit toute embrazée, par la reflexion qu’elle recevoit des Nuës, que ce feu avoit toutes illuminées;
fr: il jeta les yeux sur cette Mer, qui paraissait toute embrasée, par la réflexion qu’elle recevait des Nues, que ce feu avait toutes illuminées;

source: & les Montagnes;
fr: et les Montagnes;

source: il tourna ſes yeux vers le Ciel;
fr: il tourna ses yeux vers le Ciel;

source: & ſans pouvoir ny parler, ny marcher, il ſembloit demander à toutes ces choſes, ſi ce qu’il voyoit eſtoit effectif, ou ſi ce n’eſtoit point une illuſion.
fr: et sans pouvoir ni parler, ni marcher, il semblait demander à toutes ces choses, si ce qu’il voyait était effectif, ou si ce n’était point une illusion.

source: Hidaſpe, Chriſante, Aglatidas, Araſpe,
fr: Hidaspe, Chrysante, Aglatidas, Araspe,

source: & Feraulas, qui eſtoient les plus proches de luy, regardoient cét embrazement,
fr: et Phéraulas, qui étaient les plus proches de lui, regardaient cet embrasement,

source: & n’oſoient regarder Artamene;
fr: et n’osaient regarder Artamène;

source: qui pouſſant enfin ſon cheval ſur une petite eminence, où ils le ſuivirent;
fr: qui poussant enfin son cheval sur une petite éminence, où ils le suivirent;

source: & connut ſi diſtinctement, que cette Ville qui bruſloit, eſtoit celle-là meſme qu’il penſoit venir ſurprendre cette nuit, par une intelligence qu’il y avoit, afin d’en tirer ſa Princeſſe, que le Roy d’Aſſirie y tenoit captive;
fr: et connut si distinctement, que cette Ville qui brûlait, était celle-là même qu’il pensait venir surprendre cette nuit, par une intelligence qu’il y avait, afin d’en tirer sa Princesse, que le Roi d’Assyrie y tenait captive;

source: que tout d’un coup s’emportant avec une violence extréme;
fr: que tout d’un coup s’emportant avec une violence extrême;

source: Quoy injuſtes Dieux, s’écria t’il, il eſt donc bien vray que vous avez conſenti à la perte de la plus belle Princeſſe qui fut jamais?
fr: Quoi injustes Dieux, s’écria t-il, il est donc bien vrai que vous avez consenti à la perte de la plus belle Princesse qui fut jamais?

source: & que dans le meſme temps que je croyois ſa liberté infaillible, vous me faites voir ſa perte indubitable?
fr: et que dans le même temps que je croyais sa liberté infaillible, vous me faites voir sa perte indubitable?

source: En diſant cela il s’avança encore un peu davantage:
fr: En disant cela il s’avança encore un peu davantage:

source: & n’eſtant ſuivi que de Chriſante
fr: et n’étant suivi que de Chrysante

source: & de Feraulas, Helas mes Amis (leur dit il en commençant de galoper,
fr: et de Phéraulas, Hélas mes Amis (leur dit il en commençant de galoper,

source: & commandant que tout le ſuivist) quel pitoyable deſtin eſt le mien,
fr: et commandant que tout le suivît) quel pitoyable destin est le mien,

source: & à quel effroyable ſpectacle m’a t’on amené?
fr: et à quel effroyable spectacle m’a-t-on amené?

source: Allons du moins, allons mourir dans les meſmes flames, qui ont fait perir noſtre illuſtre Princeſſe.
fr: Allons du moins, allons mourir dans les mêmes flammes, qui ont fait périr notre illustre Princesse.

source: Peut-eſtre (pourſuivoit il en luy meſme) que ces flames que je voy, viennent d’achever de reduire en cendre, mon adorable Mandane.
fr: Peut-être (poursuivait-il en lui même) que ces flammes que je vois, viennent d’achever de réduire en cendre, mon adorable Mandane.

source: Mais que dis-je, peut-eſtre?
fr: Mais que dis-je, peut-être?

source: Non, non, ne mettons point noſtre malheur en doute, il eſt deſja arrivé;
fr: Non, non, ne mettons point notre malheur en doute, il est déjà arrivé;

source: & les Dieux n’ont pas permis un ſi grand embrazement pour la ſauver.
fr: et les Dieux n’ont pas permis un si grand embrasement pour la sauver.

source: S’ils euſſent voulu ne la perdre pas, ils auroient ſouslevé les vagues de la Mer, pour eſteindre ces cruelles flames,
fr: S’ils eussent voulu ne la perdre pas, ils auraient soulevé les vagues de la Mer, pour éteindre ces cruelles flammes,

source: & ne l’auroient pas miſe en un ſi grand danger.
fr: et ne l’auraient pas mise en un si grand danger.

source: Mais helas!
fr: Mais hélas!

source: s’écrioit il, injuſte Rival, n’as tu point ſongé à ta conſervation pluſtost qu’à la ſienne,
fr: s’écriait-il, injuste Rival, n’as tu point songé à ta conservation plutôt qu’à la sienne,

source: & n’as tu point cauſé ſa perte par ta laſcheté?
fr: et n’as tu point causé sa perte par ta lâcheté?

source: Si je voyois ma Princeſſe (adjouſtoit il en ſe tournant vers Chriſante) entre les mains d’un Prince, à la teſte de cent mille hommes,
fr: Si je voyais ma Princesse (ajoutait-il en se tournant vers Chrysante) entre les mains d’un Prince, à la tête de cent mille hommes,

source: & que ce Prince la vouluſt ſacrifier à mes yeux, je ne ſerois pas ſi deſesperé, j’aurois un ennemy que je pourrois du moins attaquer, ſi je ne le pouvois vaincre:
fr: et que ce Prince la voulût sacrifier à mes yeux, je ne serais pas si désespéré, j’aurais un ennemi que je pourrais du moins attaquer, si je ne le pouvais vaincre:

source: Mais icy, je n’ay rien à faire, qu’à m’aller jetter dans ces meſmes flames, qui ont deſja conſumé ma Princeſſe.
fr: Mais ici, je n’ai rien à faire, qu’à m’aller jeter dans ces mêmes flammes, qui ont déjà consumé ma Princesse.

source: En diſant cela, il s’avançoit encore davantage:
fr: En disant cela, il s’avançait encore davantage:

source: & apres avoir eſté quelque temps ſans parler;
fr: et après avoir été quelque temps sans parler;

source: (s’ecrioit il tout d’un coup, voyant qu’il n’y avoit que Chriſante qui le peuſt entendre) ne ſeroit-je point la cauſe de la mort de ma Princeſſe?
fr: (s’écriait-il tout d’un coup, voyant qu’il n’y avait que Chrysante qui le pût entendre) ne serait-je point la cause de la mort de ma Princesse?

source: n’eſt-ce point pour l’amour de moy qu’elle a elle meſme embrazé cette Ville, pluſtost que de manquer de fidelité, au malheureux Artamene?
fr: n’est-ce point pour l’amour de moi qu’elle a elle-même embrasé cette Ville, plutôt que de manquer de fidelité, au malheureux Artamène?

source: s’il eſt ainſi, je ſuis digne de mon infortune;
fr: s’il est ainsi, je suis digne de mon infortune;

source: & je merite tous les maux que je reſſens.
fr: et je mérite tous les maux que je ressens.

source: Chriſante voyant qu’il avoit ceſſé de parler, s’approcha de luy, pour taſcher de luy donner quelque legere conſolation:
fr: Chrysante voyant qu’il avait cessé de parler, s’approcha de lui, pour tâcher de lui donner quelque légère consolation:

source: mais Artamene marchant touſjours;
fr: mais Artamène marchant toujours;

source: & le regardant d’une maniere capable de donner de la compaſſion aux perſonnes les plus inſensibles;
fr: et le regardant d’une manière capable de donner de la compassion aux personnes les plus insensibles;

source: Non, non, luy dit-il, Chriſante, ce malheur n’eſt pas de ceux dont l’on peut eſtre conſolé:
fr: Non, non, lui dit-il, Chrysante, ce malheur n’est pas de ceux dont l’on peut être consolé:

source: & je n’ay qu’une voye à prendre, que je ſuivray ſans doute bien toſt.
fr: et je n’ai qu’une voye à prendre, que je suivrai sans doute bientôt.

source: Ouy, Chriſante, j’auray du moins cette funeſte conſolation, que ce meſme feu qui a peut-eſtre bruſlé ma Maiſtresse
fr: Oui, Chrysante, j’aurai du moins cette funeste consolation, que ce même feu qui a peut-être brûlé ma Maîtresse

source: & mon Rival;
fr: et mon Rival;

source: & le crime;
fr: et le crime;

source: & qui m’a privé tout enſemble, de l’objet de ma haine,
fr: et qui m’a privé tout ensemble, de l’objet de ma haine,

source: & de celuy de mon amour, achevera encore de me détruire;
fr: et de celui de mon amour, achèvera encore de me détruire;

source: & meſlera du moins mes Cendres, avec celles de mon adorable Princeſſe.
fr: et mêlera du moins mes Cendres, avec celles de mon adorable Princesse.

source: En diſant cela, il ſembloit avoir toutes les marques d’un prochain deſespoir ſur le viſage:
fr: En disant cela, il semblait avoir toutes les marques d’un prochain désespoir sur le visage:

source: ſa voix avoit quelque choſe de triſte
fr: sa voix avait quelque chose de triste

source: & de funeſte:
fr: et de funeste:

source: & toutes ſes actions teſmoignoient aſſez, qu’il ſe preparoit à mourir.
fr: et toutes ses actions témoignaient assez, qu’il se préparait à mourir.

source: Cependant la pointe du jour venant à paroiſtre;
fr: Cependant la pointe du jour venant à paraître;

source: & l’approche du Soleil, diminuant quelque choſe, de l’horreur de cét embrazement;
fr: et l’approche du Soleil, diminuant quelque chose, de l’horreur de cet embrasement;

source: & les Montagnes, reprenoient une partie de leurs couleurs naturelles;
fr: et les Montagnes, reprenaient une partie de leurs couleurs naturelles;

source: la face de cette funeſte Scene, changea en quelque façon:
fr: la face de cette funeste Scene, changea en quelque façon:

source: & Feraulas vit preſque en meſme temps deux choſes, qu’il fit remarquer au meſme inſtant à ſon cher Maiſtre.
fr: et Phéraulas vit presque en même temps deux choses, qu’il fit remarquer au même instant à son cher Maître.

source: Seigneur, luy dit-il, ne voyez vous pas en Mer, une Galere qui vogue,
fr: Seigneur, lui dit-il, ne voyez vous pas en Mer, une Galère qui vogue,

source: & qui ſemble faire beaucoup d’effort pour s’eſloigner de cette malheureuſe Ville?
fr: et qui semble faire beaucoup d’effort pour s’éloigner de cette malheureuse Ville?

source: Et ne voyez vous pas encore, comme quoy il ſemble que l’on ne ſonge qu’à eſteindre le feu qui s’approche de cette groſſe Tour, qui eſt ſur le portail du Chaſteau,
fr: Et ne voyez vous pas encore, comme quoi il semble que l’on ne songe qu’à éteindre le feu qui s’approche de cette grosse Tour, qui est sur le portail du Château,

source: & que l’on abandonne tout le reſte pour la conſerver!
fr: et que l’on abandonne tout le reste pour la conserver!

source: Je voy l’un
fr: Je vois l’un

source: & l’autre, reſpondit Artamene;
fr: et l’autre, répondit Artamène;

source: Je ne sçay, adjouſta Chriſante, ſi ce n’eſt point une marque aſſeurée, que la Princeſſe n’a pas encore pery:
fr: Je ne sais, ajouta Chrysante, si ce n’est point une marque assurée, que la Princesse n’a pas encore péri:

source: puis qu’il peut eſtre, qu’elle eſt dans cette Galere, ou dans cette Tour, que les flames n’ont pas encore embrazée.
fr: puisqu’il peut être, qu’elle est dans cette Galère, ou dans cette Tour, que les flammes n’ont pas encore embrasée.

source: (s’eſcria tout d’un coup Artamene) s’il eſtoit ainſi, que je ſerois heureux, de pouvoir conſerver quelque eſpoir!
fr: (s’écria tout d’un coup Artamène) s’il était ainsi, que je serais heureux, de pouvoir conserver quelque espoir!

source: Il s’approcha alors beaucoup plus prés de la Ville:
fr: Il s’approcha alors beaucoup plus près de la Ville:

source: & voyant effectivement qu’il y avoit pluſieurs perſonnes qui taſchoient d’empeſcher le feu d’approcher de cette Tour;
fr: et voyant effectivement qu’il y avait plusieurs personnes qui tâchaient d’empêcher le feu d’approcher de cette Tour;

source: Travaille (s’écria t’il en redoublant ſa courſe) trop heureux Rival;
fr: Travaille (s’écria-t-il en redoublant sa course) trop heureux Rival;

source: travaille pour le ſalut de noſtre Princeſſe:
fr: travaille pour le salut de notre Princesse:

source: & ſois aſſeuré ſi tu la peux ſauver de ce peril, que je te pardonne tous les maux que tu m’as faits.
fr: et sois assuré si tu la peux sauver de ce péril, que je te pardonne tous les maux que tu m’as faits.

source: Ce Prince ne demeuroit pourtant pas long temps dans un meſme ſentiment:
fr: Ce Prince ne demeurait pourtant pas longtemps dans un même sentiment:

source: tantoſt il faiſoit des vœux pour ſa Maiſtresse:
fr: tantôt il faisait des vœux pour sa Maîtresse:

source: tantoſt des imprecations contre ſon Rival.
fr: tantôt des imprécations contre son Rival.

source: Un moment apres, regardant cette Galere,
fr: Un moment après, regardant cette Galère,

source: & luy ſemblant y remarquer des femmes ſur la poupe, il s’en reſjoüiſſoit beaucoup:
fr: et lui semblant y remarquer des femmes sur la poupe, il s’en réjouissait beaucoup:

source: puis venant à ſonger que quand ce ſeroit ſa Maiſtresse, elle ſeroit touſjours perduë pour luy;
fr: puis venant à songer que quand ce serait sa Maîtresse, elle serait toujours perdue pour lui;

source: il rentroit dans ſon deſespoir.
fr: il rentrait dans son désespoir.

source: Apres venant à conſiderer cette Tour, que la Mer
fr: Après venant à considérer cette Tour, que la Mer

source: & les flames environnoient de toutes parts;
fr: et les flammes environnaient de toutes parts;

source: & venant à penſer, que peut-eſtre ſa Princeſſe eſtoit enfermée en ce lieu-là, il changeoit de ſentimens tout d’un coup;
fr: et venant à penser, que peut-être sa Princesse était enfermée en ce lieu-là, il changeait de sentiments tout d’un coup;

source: & ces meſmes Troupes, qui eſtoient venuës pour détruire cette Ville, eurent commandement d’aider à en eſteindre le feu.
fr: et ces mêmes Troupes, qui étaient venues pour détruire cette Ville, eurent commandement d’aider à en éteindre le feu.

source: Artamene donc ne pouvant ſe reſoudre de retourner ſur ſes pas, envoya Feraulas commander aux ſiens, de marcher en diligence,
fr: Artamène donc ne pouvant se résoudre de retourner sur ses pas, envoya Phéraulas commander aux siens, de marcher en diligence,

source: & de le ſuivre.
fr: et de le suivre.

source: Mais en approchant de Sinope, l’on ſentoit un air ſi chaud
fr: Mais en approchant de Sinope, l’on sentait un air si chaud

source: & ſi embrazé;
fr: et si embrasé;

source: & l’on entendoit un bruit ſi eſpouvantable, que tout autre qu’Artamene n’auroit jamais entrepris d’y aller.
fr: et l’on entendait un bruit si épouvantable, que tout autre qu’Artamène n’aurait jamais entrepris d’y aller.

source: Le mugiſſement de la Mer;
fr: Le mugissement de la Mer;

source: le petillement de la flame, joint au bruit affreux, de la chutte des maiſons entieres qui crouloient de fonds en comble;
fr: le pétillement de la flamme, joint au bruit affreux, de la chute des maisons entières qui croulaient de fond en comble;

source: & à toutes les plaintes,
fr: et à toutes les plaintes,

source: & à tous les cris que jettoient les mourants;
fr: et à tous les cris que jetaient les mourants;

source: ou ceux que la peur d’une mort prochaine faiſoit crier, cauſoient une confuſion eſpouventable.
fr: ou ceux que la peur d’une mort prochaine faisait crier, causaient une confusion épouventable.

source: De tous ces mugiſſemens, dis-je;
fr: De tous ces mugissements, dis-je;

source: de toutes ces chuttes de maiſons,
fr: de toutes ces chutes de maisons,

source: & de toutes ces plaintes, il ſe formoit un bruit ſi lugubre
fr: et de toutes ces plaintes, il se formait un bruit si lugubre

source: & ſi eſclatant, que tous les Echos des Montagnes y reſpondans encore, en formoient une harmonie tres-funeſte, s’il eſt permis d’appeller harmonie, un retentiſſement ſi rempli de confuſion.
fr: et si éclatant, que tous les Echos des Montagnes y répondant encore, en formaient une harmonie très funeste, s’il est permis d’appeller harmonie, un retentissement si rempli de confusion.

source: Cela n’empeſcha pourtant pas Artamene de ſe faire entendre:
fr: Cela n’empêcha pourtant pas Artamène de se faire entendre:

source: car eſtant deſja aſſez proche de la Ville, en un lieu où tous les ſiens l’avoient joint;
fr: car étant déjà assez proche de la Ville, en un lieu où tous les siens l’avaient joint;

source: il ſe tourna vers eux,
fr: il se tourna vers eux,

source: & leur dit avec une affection inconcevable;
fr: et leur dit avec une affection inconcevable;

source: Imaginez vous, mes Compagnons, que c’eſt moy qui ſuis dans cette Tour;
fr: Imaginez-vous, mes Compagnons, que c’est moi qui suis dans cette Tour;

source: que c’eſt moy qui ſuis dans la neceſſité de perir, parmy les eaux, ou parmy les flames;
fr: que c’est moi qui suis dans la nécessité de périr, parmi les eaux, ou parmi les flammes;
